<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Документы");
?><h3>Базовые документы</h3>
<p>
 <a href="/upload/ustav2017.pdf" target="_blank">Устав Фонда</a>
</p>
<p>
 <a href="/upload/Стратегия-Фонда-развития-Югры.pdf" target="_blank">Стратегия Фонда</a>
</p>
<p>
 <a href="/upload/stratu.pdf" target="_blank">Презентация основных направлений деятельности Фонда</a>
</p>
<p>
 <a href="/upload/Инвестиционная-декларация-ФРЮ.docx" target="_blank">Инвестиционная декларация&nbsp;Фонда</a>
</p>
<p>
 <a href="/upload/Нормативно-правовые-документы-регулирующие-инвест.деятельность.pdf">Нормативно-правовые документы, регулирующие инвестдеятельность в Югре</a>
</p>
<h3>Положения</h3>
<p>
 <a href="/upload/Положение-о-закупках-Фонда-развития-Югры.pdf">Положение о закупках Фонда</a>
</p>
<p>
 <a href="/upload/industrial_park.pdf" target="_blank">Положение&nbsp;об участии Фонда в проектах создания и развития индустриальных&nbsp; парков</a>
</p>
<p>
 <a href="/upload/expert_invest_projects.docx" target="_blank">Положение о порядке проведения экспертизы инвестиционных проектов</a>
</p>
<p>
 <a href="/upload/Порядок-участия-Фонда-в-некоммерческих-организациях.docx" target="_blank">Положение&nbsp;об участии Фонда в некоммерческих организациях</a>
</p>
<p>
 <a href="/upload/Соглашение-о-предоставлении-добровольного-имущественного-взноса.docx" target="_blank">Соглашение&nbsp;о предоставлении добровольного имущественного взноса</a>
</p>
<h3>Отчеты</h3>
<h5>2014 год</h5>
<p>
 <a href="/upload/Отчет-о-результатах-деятельности-Фонда-развития-Югры-за-2014.ppt" target="_blank">Отчет о результатах деятельности Фонда развития Югры в 2014 году</a>
</p>
<h5>2015 год</h5>
<p>
 <a href="/upload/Отчет-о-результатах-деятельности-Фонда-развития-Югры-за-2015.ppt" target="_blank">Отчет о результатах деятельности Фонда развития Югры в 2015 году</a>
</p>
<h5>2016 год</h5>
<p>
 <a href="/upload/Отчет-о-результатах-деятельности-Фонда-развития-Югры-за-2016.ppt" target="_blank">Отчет о результатах деятельности Фонда развития Югры в 2016 году</a>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>