<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деятельность");
?><div class="detail">
	<p>
		 Распоряжением Правительства Ханты-Мансийского автономного округа – Югры №414-рп от 09.08.2013 г. «Фонд содействия развитию инвестиций в субъекты малого и среднего предпринимательства в Ханты-Мансийском автономном округе – Югре» был переименован в Фонд развития Ханты-Мансийского автономного округа – Югры.
	</p>
	<p>
	</p>
	<p>
		 Учредителем Фонда является Ханты-Мансийский автономный округ – Югра в лице Департамента по управлению государственным имуществом Ханты-Мансийского автономного округа – Югры.
	</p>
	<p>
		 В соответствии с законом «О промышленной политике в Ханты-Мансийском автономном округе – Югре» Фонд выполняет функции государственного Фонда развития промышленности автономного округа.
	</p>
	<p>
	</p>
	<p>
		 В соответствии с законом №23-ОЗ от 31.03.2016 г. «О государственной поддержке инвестиционной деятельности в Ханты-Мансийском автономном округе – Югре» (с изменениями от 30.06.2017 г. №35-ОЗ) Фонд наделен полномочиями специализированной организации по привлечению инвестиций и работе с инвесторами.
	</p>
	<p>
	</p>
 <br>
	<p>
		<b> Направления деятельности: </b>
	</p>
	<p>
	</p>
	<p>Развитие института государственно-частного партнерства:</p>
	<ul>
		<li><span>содействие в формировании нормативной правовой базы в сфере государственно-частного партнерства; </span></li>
		<li><span>разработка, структурирование, организация финансирования, сопровождение реализации инфраструктурных проектов с применением механизмов государственно-частного партнерства. </span></li>
	</ul>
	<p>
 <br>
	</p>
	 Поддержка и развитие инвестиций:
	<p>
	</p>
	<ul>
		<li><span>реализация принципа одного окна&nbsp;для инвесторов при взаимодействии с органами государственной власти и местного самоуправления, институтами развития и участниками инвестиционного процесса; </span></li>
		<li><span>инвестиционное продвижение автономного округа. </span></li>
	</ul>
	<p>
	</p>
	<p>
 <br>
	</p>
	<p>
		 Поддержка и развитие промышленности:
	</p>
	<p>
	</p>
	<ul>
		<li><span>содействие в формировании государственной политики в сфере развития промышленности; </span></li>
		<li><span>предоставление мер поддержки субъектам деятельности в сфере промышленности; </span></li>
		<li><span>создание современной промышленной инфраструктуры на территории автономного округа (индустриальные (промышленные) парки, промышленные технопарки). </span></li>
	</ul>
	<p>
	</p>
 <br>
 <br>
</div>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>