<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Деятельность");
?><p>
	 Распоряжением Правительства Ханты-Мансийского автономного округа – Югры №414-рп от 09.08.2013 г. «Фонд содействия развитию инвестиций в субъекты малого и среднего предпринимательства в Ханты-Мансийском автономном округе – Югре» был переименован в Фонд развития Ханты-Мансийского автономного округа – Югры.
</p>
<p>
</p>
<p>
	 Учредителем Фонда является Ханты-Мансийский автономный округ – Югра в лице Департамента по управлению государственным имуществом Ханты-Мансийского автономного округа – Югры.
</p>
<p>
	 В соответствии с законом №23-ОЗ от 31.03.2016 г. «О промышленной политике в Ханты-Мансийском автономном округе – Югре» Фонд выполняет функции государственного Фонда развития промышленности автономного округа.
</p>
<p>
</p>
<p>
	 В соответствии с законом «О государственной поддержке инвестиционной деятельности в Ханты-Мансийском автономном округе – Югре» (с изменениями от 30.06.2017 г. №35-ОЗ) Фонд наделен полномочиями специализированной организации по привлечению инвестиций и работе с инвесторами.
</p>
<p>
</p>
 <br>
<p>
	Направления деятельности:<img src="http://d1h0x9w88ijkiq.cloudfront.net/3190/images/transparent.gif" id="u57_img" style="width: 420px; height: 16px;">
</p>
<p>
</p>
<ul>
	<li>
	<p>
		Развитие института государственно-частного партнерства:
	</p>
	</li>
	<li>
	<p>
		содействие в формировании нормативной правовой базы в сфере государственно-частного партнерства;
	</p>
	</li>
	<li>
	<p>
		разработка, структурирование, организация финансирования, сопровождение реализации инфраструктурных проектов с применением механизмов государственно-частного партнерства.
	</p>
	</li>
</ul>
<p>
	<br>
</p>
<p>
	Поддержка и развитие инвестиций:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		реализация принципа «одного окна» для инвесторов при взаимодействии с органами государственной власти и местного самоуправления, институтами развития и участниками инвестиционного процесса;
	</p>
	</li>
	<li>
	<p>
		инвестиционное продвижение автономного округа.
	</p>
	</li>
</ul>
<p>
</p>
<p>
	<br>
</p>
<p>
	Поддержка и развитие промышленности:
</p>
<p>
</p>
<ul>
	<li>
	<p>
		содействие в формировании государственной политики в сфере развития промышленности;
	</p>
	</li>
	<li>
	<p>
		предоставление мер поддержки субъектам деятельности в сфере промышленности;
	</p>
	</li>
	<li>
	<p>
		создание современной промышленной инфраструктуры на территории автономного округа (индустриальные (промышленные) парки, промышленные технопарки).
	</p>
	</li>
</ul>
<p>
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>