<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Инвестиционный совет");
?><p>
	 В 2012 году создан и действует Совет при Правительстве Ханты-Мансийского автономного округа – Югры по вопросам развития инвестиционной деятельности, основной целью которого является содействие в реализации государственной политики, направленной на создание условий для привлечения инвестиций в экономику Югры, координация действий бизнеса и власти по развитию региона, защита прав инвесторов.
</p>
<p>
	 &nbsp;&nbsp;&nbsp;&nbsp;В состав Совета входят представители органов государственной власти автономного округа, бизнеса, общественных организаций. Членом Совета является генеральный директор Фонда развития Югры.
</p>
<p>
	 &nbsp;&nbsp; &nbsp;Заседания Совета проводятся на регулярной основе под председательством Губернатора Ханты-Мансийского автономного округа – Югры.
</p>
<p>
</p>
<table cellpadding="1" cellspacing="1">
<tbody>
<tr>
	<td>
		&nbsp;<img width="250" src="/local/templates/main/upload/Инвестсовет.jpg" height="158">
	</td>
	<td>
		&nbsp;<img width="250" src="/local/templates/main/upload/Инвестсовет2.jpg" height="160">
	</td>
</tr>
</tbody>
</table>
<br>
<p>
</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>