<h4 class="h4">Задачи ресурса:</h4>
          <ul>
            <li><span>обеспечить линию прямых обращений для инвестора;</span></li>
            <li><span>представить информацию;</span></li>
            <li><span>об инвестиционной привлекательности, инвестиционной стратегии автономного округа;</span></li>
            <li><span>о мерах поддержки инвестиций и порядке обращения для их получения;</span></li>
            <li><span>об инфраструктуре поддержки инвестиций;</span></li>
            <li><span>о планируемых и реализуемых на территории автономного округа инвестиционных проектах;</span></li>
            <li><span>о регламенте взаимодействия инвесторов с должностными лицами и органами власти в режиме «одного окна».</span></li>
          </ul>
          <p>
            Современные информационные ресурсы представляют  инвестиционные проекты и площадки муниципальных образований 
            автономного округа, способствуют повышению его привлекательности в деловой среде, обеспечивают линию 
            прямых обращений для инвестора.
          </p>