<h4 class="h4">Задачи ресурсов:</h4>
          <ol>
            <li><span>обеспечить линию прямых обращений для инвестора;</span></li>
            <li><span>представить информацию:</span></li>
<ul>
            <li><span>об инвестиционной привлекательности, инвестиционной стратегии автономного округа;</span></li>
            <li><span>о мерах поддержки инвестиций и порядке обращения для их получения;</span></li>
            <li><span>об инфраструктуре поддержки инвестиций;</span></li>
            <li><span>о планируемых и реализуемых на территории автономного округа инвестиционных проектах;</span></li>
            <li><span>о регламенте взаимодействия инвесторов с должностными лицами и органами власти по принципу одного окна.</span></li>
          </ul> </ol>
          <p>
            Современные информационные ресурсы представляют  инвестиционные проекты и площадки муниципальных образований 
            автономного округа, способствуют повышению его привлекательности в деловой среде, обеспечивают линию 
            прямых обращений для инвестора.
          </p>