<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Информационные ресурсы");
?>На постоянной основе Фонд развития сопровождает работу специализированных информационных ресурсов:<br>
 <br>
 <br>
 <img src="http://d1h0x9w88ijkiq.cloudfront.net/3190/images/transparent.gif" id="u4_img" style="width: 920px; height: 34px;">
<p>
	 Современные информационные ресурсы представляют&nbsp; инвестиционные проекты и площадки муниципальных образований автономного округа, способствуют повышению его привлекательности в деловой среде, обеспечивают линию прямых обращений для инвестора.
</p>
 <br>
<p>
	 Инвестиционный портал Югры
</p>
 <br>
 <br>
<p>
	 Инвестиционной карты Югры
</p>
 <br>
 <br>
<p>
	 Задачи ресурса:
</p>
<p>
</p>
<p>
	 • обеспечить линию прямых обращений для инвестора;
</p>
<p>
	 • представить информацию:
</p>
<p>
	 • об инвестиционной привлекательности, инвестиционной стратегии автономного округа;
</p>
<p>
	 • о мерах поддержки инвестиций и порядке обращения для их получения;
</p>
<p>
	 • об инфраструктуре поддержки инвестиций;
</p>
<p>
	 • о планируемых и реализуемых на территории автономного округа инвестиционных проектах;
</p>
 <br>
 <br><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>