<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Title");
?>
    <section class="inner">
        <div class="inner-left detail">
            <h3 class="h3">Сопровождение проектов по принципу одного окна</h3>
            <p>
                Постановлением Правительства Ханты-Мансийского автономного округа – Югры от 27 декабря 2013 г.
                № 590-п утвержден и <a href="#">действует регламент по сопровождению инвестиционных проектов в
                    Ханты-Мансийском Автономном округе – Югре</a>.
            </p>
            <p>
                Для организации сопровождения инвестиционного проекта инвестору (инициатору инвестиционного проекта)
                необходимо заполнить и направить (в электронном виде, на бумажном носителе) в адрес одного из участников
                Регламента заявление на оказание информационно-консультационного сопровождения инвестиционного проекта и
                бизнес-план инвестиционного проекта:

            </p><a class="bid" href="#">Подать заявку<span>на сопровождение инвестиционного проекта</span></a>
        </div>
    </section>
    <div class="video-block">
        <div class="video-block__line-left"></div>
        <div class="container inner-detail">
            <h2 class="h2">Как работает одно окно?</h2>
            <div class="video">
                <iframe width="850" height="480" src="https://www.youtube.com/embed/2nlH1MgQIlE" frameborder="0" allowfullscreen></iframe>
            </div>
        </div>
        <div class="video-block__line-right"></div>
    </div>
    <div class="container inner-detail">
        <h2 class="h2">Важно</h2><a class="file" href="file.doc">Заявление на оказание</a><a class="file" href="file.docx">
            Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
            проекта в Ханты-Мансийском автономном округе – Югре</a><a class="file" href="file.ppt">
            Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
            проекта в Ханты-Мансийском автономном округе – Югре заявление на оказание информационно –
            консультационного и организационного сопровождения инвестиционного проекта
            в Ханты-Мансийском автономном округе – Югре</a><a class="file" href="file.pptx">
            Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
            проекта в Ханты-Мансийском автономном округе – Югре</a><a class="file" href="file.xls">Заявление на оказание</a><a class="file" href="file.xlsx">
            Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
            проекта в Ханты-Мансийском автономном округе – Югре</a><a class="file" href="file.pdf">
            Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
            проекта в Ханты-Мансийском автономном округе – Югре заявление на оказание информационно –
            консультационного и организационного сопровождения инвестиционного проекта
            в Ханты-Мансийском автономном округе – Югре</a><a class="file" href="file.rar">
            Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
            проекта в Ханты-Мансийском автономном округе – Югре</a><a class="file" href="file.zip">
            Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
            проекта в Ханты-Мансийском автономном округе – Югре</a>
    </div>

<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>