<div class="video-block">
    <div class="video-block__line-left"></div>
    <div class="container inner-detail">
        <h2 class="h2">Как работает одно окно?</h2>
        <div class="video">
            <iframe width="850" height="480" src="https://www.youtube.com/embed/2nlH1MgQIlE" frameborder="0"
                    allowfullscreen></iframe>
        </div>
    </div>
    <div class="video-block__line-right"></div>
</div>
<div class="container inner-detail">
    <h2 class="h2">Важно</h2>
    <a class="file" href="file.doc">Заявление на оказание</a>
    <a class="file" href="file.docx">
        Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
        проекта в Ханты-Мансийском автономном округе – Югре</a>
    <a class="file" href="file.ppt">
        Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
        проекта в Ханты-Мансийском автономном округе – Югре заявление на оказание информационно –
        консультационного и организационного сопровождения инвестиционного проекта
        в Ханты-Мансийском автономном округе – Югре</a>
    <a class="file" href="file.pptx">
        Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
        проекта в Ханты-Мансийском автономном округе – Югре</a>
    <a class="file" href="file.xls">Заявление на оказание</a>
    <a class="file" href="file.xlsx">
        Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
        проекта в Ханты-Мансийском автономном округе – Югре</a>
    <a class="file" href="file.pdf">
        Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
        проекта в Ханты-Мансийском автономном округе – Югре заявление на оказание информационно –
        консультационного и организационного сопровождения инвестиционного проекта
        в Ханты-Мансийском автономном округе – Югре</a>
    <a class="file" href="file.rar">
        Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
        проекта в Ханты-Мансийском автономном округе – Югре</a>
    <a class="file" href="file.zip">
        Заявление на оказание информационно – консультационного и организационного сопровождения инвестиционного
        проекта в Ханты-Мансийском автономном округе – Югре</a>
</div>